
/* Class = "NSWindow"; title = "Apply Image"; ObjectID = "1"; */
"1.title" = "Resmi Uygula";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "226"; */
"226.title" = "İptal";

/* Class = "NSTextFieldCell"; title = "Drag any layer onto this panel to use it as a source."; ObjectID = "2Qw-lN-r8G"; */
"2Qw-lN-r8G.title" = "Herhangi bir katmanı bu panele sürükleyerek kaynak olarak kullanabilirsiniz.";

/* Class = "NSTextFieldCell"; title = "or"; ObjectID = "2kK-i1-DPJ"; */
"2kK-i1-DPJ.title" = "veya";

/* Class = "NSTextFieldCell"; title = "Alternatively,"; ObjectID = "5Ls-la-k3I"; */
"5Ls-la-k3I.title" = "Alternatif olarak,";

/* Class = "NSMenuItem"; title = "LAB"; ObjectID = "72s-ds-2Y9"; */
"72s-ds-2Y9.title" = "LAB";

/* Class = "NSTextFieldCell"; title = "Blend Mode"; ObjectID = "9vt-bT-CFQ"; */
"9vt-bT-CFQ.title" = "Karıştırma Modu";

/* Class = "NSTextFieldCell"; title = "SR"; ObjectID = "CQp-cQ-8vT"; */
"CQp-cQ-8vT.title" = "SR";

/* Class = "NSTextFieldCell"; title = "SA"; ObjectID = "Eoj-le-wux"; */
"Eoj-le-wux.title" = "SA";

/* Class = "NSBox"; title = "Box"; ObjectID = "Huj-ga-CqY"; */
"Huj-ga-CqY.title" = "Kutu";

/* Class = "NSTextFieldCell"; title = "SA"; ObjectID = "KhV-dn-0Sz"; */
"KhV-dn-0Sz.title" = "SA";

/* Class = "NSTextFieldCell"; title = "SG"; ObjectID = "L0K-xC-S1P"; */
"L0K-xC-S1P.title" = "SG";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "NaR-wF-Gjz"; */
"NaR-wF-Gjz.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSMenuItem"; title = "Greyscale"; ObjectID = "S54-Wm-8Ta"; */
"S54-Wm-8Ta.title" = "Gri tonlama";

/* Class = "NSTextFieldCell"; title = "SB"; ObjectID = "XF0-sE-bNF"; */
"XF0-sE-bNF.title" = "SB";

/* Class = "NSButtonCell"; title = "Scale Horizontally To Fit"; ObjectID = "Zg4-bj-3SQ"; */
"Zg4-bj-3SQ.title" = "Uygun Olacak Şekilde Yatay Olarak Ölçeklendir";

/* Class = "NSMenuItem"; title = "CMYK"; ObjectID = "aLg-R2-ZaY"; */
"aLg-R2-ZaY.title" = "CMYK";

/* Class = "NSTextFieldCell"; title = "DB ="; ObjectID = "agJ-te-xo0"; */
"agJ-te-xo0.title" = "DB =";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "bxW-2J-FvN"; */
"bxW-2J-FvN.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSBox"; title = "Box"; ObjectID = "c8d-dK-p81"; */
"c8d-dK-p81.title" = "Kutu";

/* Class = "NSTextFieldCell"; title = "DA ="; ObjectID = "e3M-Qc-Ip8"; */
"e3M-Qc-Ip8.title" = "DA =";

/* Class = "NSButtonCell"; title = "Load Source From File"; ObjectID = "g1o-r8-yRL"; */
"g1o-r8-yRL.title" = "Dosyadan Kaynak Yükle";

/* Class = "NSTextFieldCell"; title = "DR ="; ObjectID = "l1n-02-hvS"; */
"l1n-02-hvS.title" = "DR =";

/* Class = "NSTextFieldCell"; title = "DG ="; ObjectID = "o1c-2X-hz2"; */
"o1c-2X-hz2.title" = "DG =";

/* Class = "NSMenuItem"; title = "RGB"; ObjectID = "qf8-5k-G85"; */
"qf8-5k-G85.title" = "RGB";

/* Class = "NSButtonCell"; title = "Scale Vertically To Fit"; ObjectID = "qjP-5f-Mst"; */
"qjP-5f-Mst.title" = "Dikey Olarak Sığdırmak İçin Ölçeklendir";

/* Class = "NSTextFieldCell"; title = "Equation Colour Space"; ObjectID = "rrr-9O-QbG"; */
"rrr-9O-QbG.title" = "Denklem Renk Alanı";

/* Class = "NSBox"; title = "Box"; ObjectID = "tdB-7d-ilr"; */
"tdB-7d-ilr.title" = "Kutu";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "vsr-no-n9S"; */
"vsr-no-n9S.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSButtonCell"; title = "Use Current Layer As Source"; ObjectID = "xwh-CC-DSA"; */
"xwh-CC-DSA.title" = "Mevcut Katmanı Kaynak Olarak Kullan";

/* Class = "NSTextFieldCell"; title = "Opacity:"; ObjectID = "y1h-u0-qj6"; */
"y1h-u0-qj6.title" = "Saydamlık:";

/* Class = "NSButtonCell"; title = "Equations"; ObjectID = "zuZ-dQ-MqZ"; */
"zuZ-dQ-MqZ.title" = "Denklemler";
